{
  "createdAt": "2025-05-07T18:53:36.018Z",
  "updatedAt": "2025-09-22T16:50:51.440Z",
  "id": 5600,
  "name": "Gerais",
  "ecommerceUrl": null,
  "changePolicy": "MIDO no tienen cambios ni devoluciones, tiene politicas de garantías por defectos en los relojes. Garantía\nSu reloj MIDO® está garantizado por Mido S.A. durante un periodo de veinticuatro (24) meses desde la fecha de compra en los términos y condiciones de esta garantía. La garantía internacional MIDO® cubre los defectos de material y de fabricación existentes en el momento de la entrega del reloj MIDO® adquirido (“defectos”). La garantía sólo entrará en vigor si el certificado de garantía se encuentra fechado, correcta y completamente cumplimentado y sellado por un concesionario oficial MIDO® (“certificado de garantía válido”). La duración de la garantía de los cronómetros con la certificación del COSC se amplía a tres años adicionales (60 meses en total). Durante el periodo de vigencia de la garantía, y previa presentación del certificado de garantía válido, tendrá derecho a la reparación totalmente gratuita de cualquier defecto. En el caso de que tal reparación sea inadecuada para devolver las condiciones normales de uso a su reloj MIDO®, Mido S.A. garantiza su sustitución por un reloj MIDO® de iguales o similares características. La garantía del reloj sustituyente caduca a los veinticuatro (24) meses de la fecha de adquisición del reloj sustituido.\nEsta garantía del fabricante no cubre:\n– la duración de la pila\n– el desgaste normal y envejecimiento (por ejemplo, cristal arañado; alteración del color y/o del material de las correas y cadenas no metálicas, tal como piel, tela, caucho; deterioro del chapado)\n– el deterioro de cualquier parte del reloj derivado del uso anormal/ abusivo, de una falta de cuidado, de una negligencia, de accidentes (golpes, abolladuras, rotura del cristal, etc.), de un uso incorrecto del reloj o del incumplimiento de las indicaciones de uso facilitadas por Mido S.A.\n– los daños indirectos o consecutivos de cualquier tipo derivados de, por ejemplo, el uso, la ausencia de funcionamiento, los defectos o la inexactitud del reloj MIDO®\n– el reloj MIDO® manipulado por personal no autorizado (por ejemplo, para el cambio de pila o para servicios y reparaciones) o que haya sufrido alteraciones en sus condiciones originales fuera del control de Mido S.A. Queda excluida cualquier otra reclamación contra Mido S.A., por ejemplo, por daños adicionales a los definidos en la garantía de efecto aquí descrita, a excepción de los derechos imperativos que el comprador pueda ostentar frente al fabricante. La presente garantía del fabricante:\n– es independiente de la garantía que pueda ser otorgada por el vendedor, respecto de la cual, éste será el único responsable\n– no afecta a los derechos del comprador frente al vendedor ni a cualesquiera derechos imperativos que el comprador pueda ostentar frente al vendedor.\nEl servicio posventa de Mido S.A. asegura el perfecto mantenimiento de su reloj MIDO®. Si su reloj MIDO® necesita atención, confíe en un concesionario oficial MIDO® o en uno de los centros de servicio MIDO® autorizados:ellos pueden garantizar que recibirá una atención conforme con las exigencias de Mido S.A.\n\nRecogida y tratamiento de relojes de cuarzo al final de su vida útil*\nEste símbolo indica que este producto no debe desecharse con los residuos domésticos. Debe llevarse a un punto de recogida autorizado. Siguiendo ese procedimiento contribuirá a la protección del medio ambiente y de la salud humana. El reciclado de materiales contribuye a la conservación de los recursos naturales.\n* válido en los estados miembros de la UE y en aquellos países con legislación equivalente.\nCambio de la pila\nLe recomendamos que se ponga en contacto con un centro de servicio MIDO® homologado o un distribuidor MIDO® autorizado. Ellos disponen de las herramientas y aparatos precisos para realizar este trabajo de una manera profesional. Las pilas agotadas deben cambiarse cuanto antes para eliminar riesgos de fuga que puedan deteriorar los mecanismos.\nMido S.A., CH-2400 Le Locle, Suiza\nMIDO® es una marca registrada\nMedidas de precaución y de prevención\nTemperatura\nNo exponga el reloj a cambios bruscos de temperatura (p. ej., exposición al Sol seguida de inmersión en agua fría) o a temperaturas extremas (superiores a 60° C o inferiores a 0° C).\nCampos magnéticos\nNo exponga el reloj a campos magnéticos intensos como los que emiten altavoces, teléfonos móviles, ordenadores, frigoríficos u otros aparatos electromagnéticos.\nChoques\nEvite los choques térmicos o de otro tipo, ya que pueden dañar el reloj.\nEn caso de choque violento, lleve el reloj a un centro de servicio MIDO® autorizado para que realicen una revisión del mismo.\nProductos nocivos\nEvite el contacto directo con disolventes, detergentes, perfumes, productos cosméticos, etc., ya que pueden dañar la pulsera, la caja o las juntas.\nCuidados y comprobaciones\nLimpie con regularidad la caja y la pulsera con un paño suave para evitar cualquier corrosión debida a la transpiración. Todos los relojes herméticos pueden limpiarse con un cepillo de dientes y agua con jabón y secarse con un paño suave. En caso de sumergir el reloj en agua de mar, debe enjuagarse en agua dulce y secarse por completo.\nHermeticidad\nMIDO® ha sido siempre un pionero en el apartado de los relojes herméticos. Antes de realizar cualquier ajuste, respete las indicaciones mencionadas a continuación.\n\nNo active la corona de puesta en hora y/o los pulsadores cuando el reloj esté bajo el agua y asegúrese de que la corona queda presionada/ enroscada hasta el fondo después de cada manipulación.\nNo abra el reloj en ningún caso; sólo deben examinarlo en un centro de servicio MIDO® autorizado.\nLa línea Commander original de 1959 dispone de una caja monocasco que le asegura una hermeticidad máxima.\nCorona enroscada: Para que la garantía de hermeticidad sea aún mayor, algunos relojes están equipados con una corona enroscada que asegura la hermeticidad a 10 bar (100 m/330 ft), a 20 bar (200 m/660 ft), a 30 bar (300 m/1000 ft) o a 60 bar (600 m/1968 ft) dependiendo del modelo.\nLa hermeticidad de los relojes se evalúa en la base de pruebas de presión en laboratorio comparable a la presión que afecta a un nadador o a un submarinista en posición inmóvil sumergido a la profundidad correspondiente a dicha presión. Sin embargo, numerosas actividades acuáticas implican gran cantidad de movimientos y otros cambios ambientales. Las excepciones sobre el método de evaluación de un reloj pueden cuestionar o anular las características de hermeticidad.\nLa hermeticidad de un reloj no puede garantizarse de forma indefinida. Puede verse afectada por el envejecimiento de las juntas o por un golpe accidental en la corona. Le recomendamos que una vez al año lleve el reloj a un centro de servicio MIDO® autorizado para que comprueben su hermeticidad.\nTodos los relojes MIDO® son herméticos hasta 3 bar (30 m/100 ft). Una corona enroscada mejora la hermeticidad.\nEsto es aplicable a los relojes herméticos en profundidades superiores a 10 bar (100 m / 330 ft).\nHermético hasta 3 bar (30 m / 100 ft)\nHermético hasta 5 bar (50 m / 165 ft)\nHermético hasta 10 bar (100 m / 330 ft)\nHermético hasta 10 bar (100 m / 330 ft) con corona de rosca\nHermético hasta 20 bar (200 m / 660 ft) con corona de rosca\nHermético hasta 20 bar (200 m/660 ft) con corona y pulsadores enroscados\nHermético hasta 30 bar (300 m / 1000 ft) con corona de rosca\nHermético hasta 60 bar (300 m/1968 ft) con corona de rosca\nAcabados MIDO®\nRevestimientos galvánicos\nEste tipo de revestimientos se aplica mediante electrólisis. En función de la duración y la intensidad de la corriente, se pueden variar el espesor y la naturaleza de las distintas capas (p. ej., oro, plata, cobre, etc.).\nRevestimiento PVD (Physical Vapour Deposition/deposición en fase de vapor)\nEste proceso se realiza en el vacío. En él, se depositan partículas microscópicas en los productos mediante bombardeo iónico. Pueden realizarse capas muy finas (de 1 a 3 μm) de componentes exentos de impurezas. Estas impurezas poseen un nivel elevado de dureza (nitruro, carburo, etc.). El recubrimiento PVD tiene la ventaja de ser una capa fina, dura, resistente a la corrosión y con una adherencia fuerte y una amplia selección de colores. Gracias al carácter inerte del PVD, se minimiza el riesgo de intolerancia que comporta su utilización.\nTitanio\nEl titanio es un elemento metálico presente en la corteza terrestre. El titanio endurecido es un 30% más robusto, pero alrededor de un 40% más ligero que el acero, además de ser 100% reciclable. Gracias al carácter biocompatible del titanio, se minimiza el riesgo de intolerancia que comporta su utilización. Expuesto a la atmósfera, el titanio forma una película de óxido que le hace ser resistente a la corrosión provocada por el agua salada y el sudor humano.\nTitanio pulido\nLos modelos con caja y pulsera de titanio pulido se realizan a partir de un titanio pulido y protegido con un tratamiento de superficie PVD gris que mejora la resistencia de la superficie. \nDLC\nEl DLC (Diamond Like Carbon) es un revestimiento utilizado confrecuencia en relojería. Gracias a las tecnologías de depósito de plasma en vacío, se utiliza un gas inerte para depositar capas extremadamente finas, del orden del nanómetro, de carbón-grafito y partículas de diamantes. Presenta unas cualidades físicas incomparables que permiten desafiar el paso del tiempo: una magnífica resistencia al desgaste gracias a su dureza y flexibilidad, así como una inalterabilidad extraordinaria. Por último, el DLC ofrece un acabado de color antracita No de un negro profundo que aporta un toque estético verdaderamente especial al reloj.\nCerámica\nLa cerámica es un material mineral no metálico sometido a un tratamiento específico en un entorno que se encuentra a alta temperatura. La cerámica resiste al paso del tiempo, es hipoalergénica y soporta muy bien las temperaturas elevadas, la fricción y la abrasión.\nLas cerámicas de alta tecnología combinan una elegancia atemporal con un acentuado refinamiento que hacen olvidar una robustez difícil de igualar.\nCristal de zafiro\nEl zafiro se fabrica a partir de óxido de aluminio (Al2O3). Transparente e incoloro, sólo puede rayarse o cortarse con un diamante. Debido a su dureza extrema, el zafiro está protegido contra prácticamente cualquier deterioro o alteración, es irrayable y resistente al desgaste y a los ataques químicos. Cuando está perfectamente pulido, el zafiro es casi transparente.\nTratamiento antirreflejante\nDeterminados relojes MIDO® poseen un cristal de zafiro con un tratamiento antirreflejante de doble cara. Este tratamiento en las caras interior y exterior permite neutralizar el reflejo de la luz en el cristal.\nDe esta forma, se asegura una legibilidad óptima de la hora y se resalta la elegancia estética del reloj.\nAcero inoxidable 316L\nPara la fabricación de todos los componentes accesibles de sus relojes de acero, MIDO® ha seleccionado un acero inoxidable de calidad excelente de la familia 316L y cuyas ventajas residen en la elevada resistencia a la corrosión y en la excelente solidez. Por ejemplo, algunos aceros utilizados en el campo médico para fabricar implantes también pertenecen a la familia 316L.\n",
  "email": "atencion@gerais.com.ve",
  "phoneNumber": "+584241734821",
  "logoUrl": null,
  "data": null,
  "description": "",
  "enabled": true,
  "featured": false,
  "type": "SPLIT",
  "minimumDownPayment": 0.4,
  "channels": [
    "IN_APP",
    "IN_STORE"
  ],
  "parentGroupId": 802,
  "tags": [],
  "uuid": "b8f71348-596e-4572-a9fe-7bee87685ef9",
  "shipmentPolicy": "",
  "order": null,
  "workingHours": {
    "from": "09:00",
    "to": "17:00"
  },
  "contact": {
    "email": "presidencia@gerais.com.ve",
    "legalName": "Aura",
    "phoneNumber": "04141732956"
  },
  "stores": [
    {
      "createdAt": "2025-12-04T14:02:02.953Z",
      "updatedAt": "2025-12-04T14:02:02.953Z",
      "id": 27344,
      "merchantId": 5600,
      "name": "Joyeria Gerais CC Sambil Chacao",
      "statusId": 2,
      "featured": false,
      "orderType": "SPLIT",
      "data": null,
      "channels": [
        "IN_STORE",
        "REMOTE"
      ],
      "isPhysical": true,
      "merchantGroupId": null,
      "minimumDownPayment": null,
      "minimumFinanceableAmount": null,
      "fcbPeriod": null,
      "fcbStartDate": null,
      "activefcb": false,
      "activeSplitFcb": false,
      "legalEntityId": 6984,
      "address": {
        "name": "Centro comercial Sambil Chacao, nivel Libertador local L-R9",
        "long": -66.8545625,
        "lat": 10.489937499999996,
        "location": "0101000020E6100000D578E926B1B650C0002B8716D9FA2440",
        "shipmentsEnabled": false
      }
    },
    {
      "createdAt": "2025-07-29T14:52:30.583Z",
      "updatedAt": "2025-09-10T18:59:24.822Z",
      "id": 18259,
      "merchantId": 5600,
      "name": "Gerais Marketplace",
      "statusId": 2,
      "featured": true,
      "orderType": "SPLIT",
      "data": null,
      "channels": [
        "DELIVERY"
      ],
      "isPhysical": true,
      "merchantGroupId": null,
      "minimumDownPayment": null,
      "minimumFinanceableAmount": 10,
      "fcbPeriod": null,
      "fcbStartDate": null,
      "activefcb": false,
      "activeSplitFcb": false,
      "legalEntityId": 6984,
      "address": {
        "name": "Calle Nicolas Copérnico, Parcela 422, Torre Gerais, Las Mercedes, Municipio Baruta",
        "long": -66.86118750000001,
        "lat": 10.479937500000005,
        "location": "0101000020E6100000570E2DB21DB750C0803F355EBAF52440",
        "shipmentsEnabled": true
      }
    },
    {
      "createdAt": "2025-05-07T18:55:05.770Z",
      "updatedAt": "2025-05-07T18:55:05.770Z",
      "id": 13729,
      "merchantId": 5600,
      "name": "Gerais Las Mercedes",
      "statusId": 2,
      "featured": false,
      "orderType": "SPLIT",
      "data": null,
      "channels": [
        "IN_STORE",
        "REMOTE"
      ],
      "isPhysical": true,
      "merchantGroupId": 802,
      "minimumDownPayment": null,
      "minimumFinanceableAmount": null,
      "fcbPeriod": null,
      "fcbStartDate": null,
      "activefcb": false,
      "activeSplitFcb": false,
      "legalEntityId": 6984,
      "address": {
        "name": "Calle Nicolas Copérnico, Parcela 422, Torre Gerais, Las Mercedes, Municipio Baruta, Caracas",
        "long": -66.86118750000001,
        "lat": 10.479937500000005,
        "location": "0101000020E6100000570E2DB21DB750C0803F355EBAF52440",
        "shipmentsEnabled": false
      }
    }
  ],
  "installmentPlansAvailable": [
    {
      "id": 1,
      "name": "DEFAULT_SPLIT",
      "data": {
        "minimumLevel": 1,
        "installmentsAmount": 4,
        "installmentsFrequency": {
          "unit": "week",
          "number": 2
        },
        "installmentGracePeriod": 0,
        "installmentFirstPayment": 0,
        "installmentsInterestRate": 0
      },
      "type": "SPLIT",
      "isPublic": true,
      "description": "Línea principal (3 cuotas)"
    },
    {
      "id": 3,
      "name": "SPLIT_6",
      "data": {
        "minimumLevel": 3,
        "installmentsAmount": 7,
        "installmentsInterestRate": 0,
        "installmentFirstPayment": 0,
        "installmentGracePeriod": 0,
        "installmentsFrequency": {
          "number": 2,
          "unit": "week"
        }
      },
      "type": "SPLIT",
      "isPublic": true,
      "description": "Modo 6 cuotas"
    }
  ],
  "category": "Moda",
  "shipmentOptionsAvailable": [
    {
      "id": 1,
      "channel": "CASHEA_ENVIOS",
      "type": "PICK_UP",
      "paidByMerchant": false,
      "maxFreeShippingWeight": 10
    },
    {
      "id": 2,
      "channel": "MERCHANT_ENVIOS",
      "type": "PICK_UP",
      "paidByMerchant": false,
      "maxFreeShippingWeight": null
    },
    {
      "id": 4,
      "channel": "CASHEA_ENVIOS",
      "type": "LAST_MILE",
      "paidByMerchant": false,
      "maxFreeShippingWeight": 10
    }
  ]
}